[
    {
      "_id": "618222ab39c64cdc9271dbf5",
      "title": "Apple Mac Book pro 2021",
      "isActive": true,
      "balance": "$46.76",
      "eyeColor": "green",
      "company": "Apple Corporaton",
      "email": "jeffersonpatrick@scenty.com",
      "discription": "In adipisicing deserunt incididunt duis minim mollit sit ut eu proident. Consectetur esse amet ex sit sit. Commodo fugiat ipsum ad tempor. Incididunt cillum irure occaecat sit nisi laboris nostrud. Fugiat ut incididunt aliqua ipsum minim ullamco adipisicing est aliquip adipisicing incididunt ipsum fugiat. Lorem nostrud ipsum deserunt laborum proident amet exercitation aliqua sint reprehenderit. Enim aliqua id laboris eiusmod labore minim commodo. Veniam ut eiusmod eiusmod ad ad esse amet. Velit deserunt ex mollit qui consectetur in velit laboris exercitation aliquip voluptate sunt cillum aliqua. Ad proident ea minim aliquip."
    },
    {
      "_id": "618222ab895ee3bb5e39e4cd",
      "title": "Asus Laptop",
      "isActive": false,
      "balance": "$56.41",
      "eyeColor": "green",
      "company": "Asus",
      "email": "jeffersonpatrick@ecraze.com",
      "discription": "Dolor labore laboris elit et sit pariatur voluptate incididunt dolore nulla laborum. Sunt deserunt culpa laboris ex id quis mollit ipsum ad ex ea reprehenderit mollit. Ipsum ullamco nostrud voluptate minim reprehenderit officia qui ea sint in voluptate. Sit nulla excepteur ex consequat officia irure reprehenderit consectetur. Ipsum sunt consectetur irure nisi ad esse culpa nostrud exercitation. Lorem aliqua consectetur veniam veniam cillum nulla deserunt anim voluptate laborum pariatur magna et. Nulla commodo consectetur reprehenderit pariatur voluptate dolore est ullamco. Magna tempor amet cupidatat anim pariatur veniam esse consectetur adipisicing pariatur. In cillum et est cupidatat Lorem. Excepteur eu elit nisi enim dolor nulla."
    },
    {
      "_id": "618222ab90a5e00b77059d3d",
      "title": "HP Elite Book Pro",
      "isActive": true,
      "balance": "$21.93",
      "eyeColor": "brown",
      "company": "HP Corporation",
      "email": "jeffersonpatrick@limozen.com",
      "discription": "Voluptate voluptate ut deserunt velit nostrud incididunt cupidatat ad ullamco ea voluptate dolore anim sint. Est officia tempor eu velit in consectetur voluptate quis magna amet ut veniam. Ex sunt pariatur deserunt esse excepteur aliqua. Excepteur pariatur nulla quis dolore eu mollit aliqua consequat commodo magna sit mollit. Reprehenderit do minim laboris qui esse non tempor elit aliquip consequat sunt qui veniam aliquip. Consequat aute pariatur consequat ad anim dolore ad esse ut dolor. Dolor laboris aliqua incididunt officia elit duis et mollit. Nulla magna officia voluptate ea in et. Veniam ipsum nostrud cillum sunt nulla labore duis ipsum anim ad sit. Labore aliqua sint adipisicing et eu eiusmod cupidatat ullamco dolore."
    },
    {
      "_id": "618222ab537df9c11d57103b",
      "title": "Apple Mac Book Air.",
      "isActive": true,
      "balance": "$33.29",
      "eyeColor": "green",
      "company": "Apple corporation",
      "email": "jeffersonpatrick@glukgluk.com",
      "discription": "In ea quis ut sint mollit eiusmod non laborum aliqua mollit mollit. Ex esse consequat proident consectetur labore eu eu duis. Esse qui laboris aliquip eiusmod sint minim proident excepteur do duis pariatur officia exercitation anim. Magna ea Lorem ad quis aliquip fugiat nisi id nulla mollit aute reprehenderit consequat proident. Cillum ex nostrud ipsum quis labore pariatur et. Ex veniam duis nostrud ad dolor ut. Incididunt laborum dolore excepteur aliquip esse id aute veniam incididunt dolore esse occaecat. Ea commodo minim sint ex officia reprehenderit Lorem labore culpa dolore et duis. Enim deserunt magna tempor excepteur ea quis culpa pariatur magna. Ea officia in proident id pariatur tempor esse minim ex duis."
    },
    {
      "_id": "618222ab111d3fe5cacb7fc4",
      "title": "Adobe Photoshop",
      "isActive": false,
      "balance": "$42.26",
      "eyeColor": "green",
      "company": "Adobe Corporation",
      "email": "jeffersonpatrick@capscreen.com",
      "discription": "Veniam mollit labore labore commodo et consectetur do do est minim ea do duis. Consectetur esse sunt consequat nostrud nostrud exercitation est est dolore consectetur Lorem sit. Et nostrud est exercitation tempor do enim ullamco id proident reprehenderit id voluptate duis. Non aliqua ea ea proident id cupidatat fugiat. Adipisicing incididunt minim sint duis quis. Culpa incididunt tempor aliquip aliqua est et Lorem dolore consequat dolore sit consequat. Enim ex id sunt cupidatat incididunt adipisicing ut sint sit adipisicing aliqua laborum. Minim ex sint incididunt minim. Sunt sunt qui anim est non nisi cupidatat eu sit duis ullamco. Id id quis nisi fugiat duis incididunt excepteur consectetur do officia commodo duis irure."
    },
    {
      "_id": "618222abd260ac7b56e995a4",
      "title": "Adobe Illustrator",
      "isActive": false,
      "balance": "$77.09",
      "eyeColor": "green",
      "company": "Adobe Corporation",
      "email": "jeffersonpatrick@bovis.com",
      "discription": "Ad ex magna irure voluptate sint cillum nulla non. Incididunt pariatur occaecat aute incididunt cillum voluptate ipsum magna cillum deserunt aute fugiat. Magna elit sint consequat est ea voluptate. Ad in veniam ullamco cillum. Et incididunt enim aliqua dolor ex sunt et. Esse ipsum ex est excepteur ut excepteur pariatur reprehenderit. Tempor non irure mollit irure anim quis cupidatat dolor consectetur. Eiusmod irure eiusmod minim exercitation esse non consequat ut et ea. Officia ipsum ex veniam id. Magna minim eiusmod aute reprehenderit anim duis pariatur nostrud anim commodo laborum amet eiusmod."
    },
    {
      "_id": "618222ab3017a12a55d925fa",
      "title": "Lenevo Laptop",
      "isActive": true,
      "balance": "$96.66",
      "eyeColor": "blue",
      "company": "Lenevo",
      "email": "jeffersonpatrick@waretel.com",
      "discription": "Et ea do consectetur irure ad commodo tempor labore ullamco incididunt proident commodo laboris. Lorem est Lorem laboris reprehenderit sunt cupidatat incididunt deserunt. Commodo deserunt minim dolore nostrud irure deserunt. Qui tempor nisi incididunt voluptate incididunt tempor deserunt ullamco anim cupidatat eu. Reprehenderit adipisicing et anim adipisicing non Lorem adipisicing cupidatat. Ea dolore eu reprehenderit commodo labore consectetur dolor elit eiusmod voluptate. Quis proident nostrud ipsum ad velit ea enim magna do. Aliqua esse ipsum exercitation cupidatat eu nostrud consequat non irure fugiat eu non. Nostrud non sit do veniam consectetur laborum nulla pariatur irure eiusmod amet nulla amet exercitation. Ipsum duis Lorem eiusmod cillum irure aliqua."
    },
    {
      "_id": "618222aba3bc5ac0ea0f98e7",
      "title": "Walton Primio Book Laptop",
      "isActive": false,
      "balance": "$31.49",
      "eyeColor": "green",
      "company": "Walton",
      "email": "jeffersonpatrick@fiberox.com",
      "discription": "Adipisicing esse id minim id tempor aliqua tempor laborum ad irure nisi excepteur sit officia. Consequat nostrud ut tempor ex nisi ex magna esse pariatur aliquip reprehenderit excepteur. Cillum esse nostrud sit anim laborum ipsum est amet. Sit amet duis amet proident minim exercitation occaecat occaecat tempor do. Dolore consequat dolore Lorem commodo nulla velit commodo sint. Aute ex eiusmod consectetur qui incididunt irure voluptate proident id tempor dolore sit sunt sit. Non adipisicing magna commodo excepteur sit cupidatat. Lorem deserunt ea culpa mollit. Ex id consequat ex adipisicing dolore tempor nulla. Velit consequat fugiat minim pariatur quis esse ipsum."
    },
    {
      "_id": "618222ab0e5c7f95b37bde52",
      "title": "Microsoft Surfex Pro Book",
      "isActive": false,
      "balance": "$39.45",
      "eyeColor": "blue",
      "company": "Microsoft Corporation",
      "email": "jeffersonpatrick@overplex.com",
      "discription": "Cupidatat ut amet ad aliqua. Consectetur laborum occaecat nostrud qui nulla esse do aute enim aliqua. Eiusmod ea ullamco anim proident voluptate ad Lorem adipisicing qui aliquip esse dolor cillum irure. Nostrud do consectetur anim non voluptate. Aute aute non excepteur nulla occaecat incididunt veniam pariatur ut consectetur tempor sit nostrud nostrud. Eiusmod aliquip minim qui laboris commodo velit dolor enim. Excepteur nulla nisi amet nostrud voluptate proident adipisicing in. Sint esse anim in proident proident. Minim mollit incididunt magna minim irure. Ex veniam nisi eu ad pariatur excepteur."
    },
    {
      "_id": "618222abac0b6b8fd0366cd9",
      "title": "Ubuntu Operating System",
      "isActive": true,
      "balance": "$96.89",
      "eyeColor": "green",
      "company": "Linux",
      "email": "jeffersonpatrick@digifad.com",
      "discription": "Fugiat dolore Lorem tempor velit commodo irure nostrud consectetur excepteur reprehenderit minim voluptate sit adipisicing. Nostrud eiusmod dolore enim voluptate anim incididunt pariatur quis dolore excepteur consequat. Dolor quis enim eu id ea. Nostrud cupidatat occaecat amet nulla proident ullamco ut esse qui cillum eiusmod cillum. Amet veniam deserunt nisi adipisicing esse deserunt aute enim anim laboris aliqua. Reprehenderit dolor veniam eu esse reprehenderit magna in est nisi proident exercitation. Dolor anim tempor laboris anim. Veniam ut adipisicing eiusmod mollit est qui laboris id minim eiusmod. Sint sit deserunt qui ut cillum aliquip do. Adipisicing sit dolor voluptate elit."
    },
    {
      "_id": "618222ab01be6a4f3aae8f00",
      "title": "MongoDB Data Base",
      "isActive": true,
      "balance": "$28.29",
      "eyeColor": "blue",
      "company": "MongoDB Corporation",
      "email": "jeffersonpatrick@dancerity.com",
      "discription": "Eu proident excepteur aute ex tempor pariatur voluptate. Voluptate laborum cillum aliqua eu voluptate labore. Incididunt adipisicing aliquip non veniam proident deserunt enim nostrud. Non sunt magna fugiat exercitation qui voluptate veniam nulla. Quis sunt proident et labore labore veniam id. Aute laboris enim minim commodo eu non eu culpa consequat tempor amet in. In anim consequat aute sint proident sit. Aliquip enim nisi nulla dolore ea ad occaecat non anim dolor deserunt minim et. Elit sint eu excepteur fugiat minim. Nisi ut dolor mollit consectetur sit aliquip minim veniam commodo aute."
    },
    {
      "_id": "618222ab13d856e4463c8d42",
      "title": "Asus Zenbook Laptop",
      "isActive": true,
      "balance": "$26.77",
      "eyeColor": "brown",
      "company": "Asus",
      "email": "jeffersonpatrick@tasmania.com",
      "discription": "Proident id dolore esse cillum. Cupidatat ad anim ea consectetur veniam sunt cupidatat ad mollit consequat minim ea occaecat. Fugiat officia sint adipisicing culpa nulla sint elit esse. Reprehenderit elit enim cupidatat nisi duis consectetur sunt. Mollit non eu minim sit ea laboris occaecat tempor enim elit non nisi. Quis exercitation non labore fugiat. Irure nulla id est tempor Lorem. Laborum culpa in culpa nostrud exercitation ut adipisicing pariatur non. Aliqua laboris proident est nostrud duis velit est cillum mollit fugiat aute velit nulla aute. Consequat ad cupidatat nisi dolor do tempor."
    },
    {
      "_id": "618222ab5b42c6e4b50fbfd6",
      "title": "Google Cloude Storage",
      "isActive": false,
      "balance": "$86.04",
      "eyeColor": "blue",
      "company": "Alphabet",
      "email": "jeffersonpatrick@fishland.com",
      "discription": "Esse duis et quis fugiat excepteur est veniam. Consequat esse mollit dolor ullamco sit sunt mollit laboris. Magna commodo pariatur sint cillum ea. Est minim cillum non deserunt. Occaecat incididunt eiusmod magna labore incididunt est labore et enim occaecat velit ut exercitation. Enim qui amet nulla pariatur nisi sunt occaecat ullamco. Culpa consectetur laborum non proident pariatur excepteur anim quis ullamco do. Dolor excepteur voluptate aliqua est. Voluptate nulla cillum proident ipsum laboris minim cillum nisi consequat nulla culpa. Esse est voluptate labore in eu qui cillum mollit veniam est velit nisi."
    },
    {
      "_id": "618222ab137e75309dbab260",
      "title": "Linux Server",
      "isActive": false,
      "balance": "$77.18",
      "eyeColor": "brown",
      "company": "Linux",
      "email": "jeffersonpatrick@cytrex.com",
      "discription": "Eiusmod voluptate do laboris aliqua duis in irure sit. Pariatur non excepteur excepteur pariatur. Amet consequat sit reprehenderit velit laboris dolor ullamco dolore eu ut aliquip cillum in. Elit nostrud consequat enim cupidatat mollit enim nisi laboris id veniam voluptate sint Lorem dolore. Cillum qui cupidatat sint mollit veniam sint ex labore. Ullamco cupidatat cillum sint proident ex dolor ea. Velit est deserunt excepteur commodo dolor nulla officia. Nostrud laborum occaecat et consequat occaecat nostrud cupidatat elit nostrud anim irure. Reprehenderit adipisicing est non sunt. Commodo consequat excepteur nostrud in elit veniam qui mollit veniam duis non adipisicing mollit."
    },
    {
      "_id": "618222ab7d66c3f4b9d382b9",
      "title": "Facebook Services",
      "isActive": true,
      "balance": "$28.20",
      "eyeColor": "brown",
      "company": "Meta",
      "email": "jeffersonpatrick@zilladyne.com",
      "discription": "Officia dolor est fugiat labore. Enim esse adipisicing cupidatat sint tempor aliquip labore aute incididunt do laborum. Aliquip nostrud mollit cillum nostrud enim qui. Et ea anim enim elit veniam. In esse qui exercitation eu sint ullamco ea officia aliquip sunt laborum. Non nostrud adipisicing laboris nostrud et ex ut sit quis. Irure fugiat enim cillum ut nostrud cupidatat magna exercitation officia elit ad. Ad ipsum mollit fugiat Lorem laboris in minim nisi irure nostrud in. Aliquip excepteur excepteur aliqua officia proident sint laborum Lorem officia minim culpa quis. Adipisicing laborum irure proident ipsum amet ut mollit exercitation adipisicing aliquip deserunt aliquip."
    },
    {
      "_id": "618222ab1fac941b550ed4d3",
      "title": "Windows 11",
      "isActive": true,
      "balance": "$24.04",
      "eyeColor": "blue",
      "company": "Microsoft",
      "email": "jeffersonpatrick@shopabout.com",
      "discription": "Excepteur anim aliqua ea laboris fugiat veniam duis anim amet ea ut nisi veniam. Deserunt nostrud sunt mollit commodo ea voluptate pariatur reprehenderit adipisicing nisi amet. Sint mollit occaecat laboris aliqua pariatur exercitation enim. Cupidatat Lorem esse nulla cupidatat sit mollit commodo laboris cillum tempor aliqua et ex consequat. Tempor fugiat eiusmod officia laboris deserunt exercitation. Excepteur pariatur adipisicing nisi aliqua eiusmod in ut. Quis et adipisicing adipisicing proident consequat. Exercitation eu esse veniam esse incididunt in ad ea. Nostrud commodo adipisicing nisi duis cupidatat labore. Exercitation fugiat anim id veniam velit."
    },
    {
      "_id": "618222abe19e6548fa660c22",
      "title": "windows",
      "isActive": true,
      "balance": "$84.60",
      "eyeColor": "green",
      "company": "Microsoft",
      "email": "jeffersonpatrick@sealoud.com",
      "discription": "Esse sint eiusmod dolor cupidatat proident non dolor esse. Esse nulla et nisi magna ex ipsum do ullamco ullamco do. Non veniam veniam cupidatat aliqua aute ad est est. Mollit velit pariatur labore in laborum esse pariatur ad aliqua commodo dolore veniam voluptate. Consequat ea dolore sint laboris quis veniam veniam aute laborum in excepteur id excepteur. Sit eiusmod ad labore voluptate consequat ad. Veniam qui voluptate nisi elit aliquip deserunt deserunt eiusmod enim nisi est. Reprehenderit velit laborum nulla non pariatur proident aliquip cupidatat. Cillum et laborum qui laboris officia aliquip do. In in fugiat et aute aute consectetur amet id officia et."
    },
    {
      "_id": "618222ab8acabac276a006c6",
      "title": "Intel i9 11 generation",
      "isActive": false,
      "balance": "$41.61",
      "eyeColor": "brown",
      "company": "Intel Corporetion",
      "email": "jeffersonpatrick@terrasys.com",
      "discription": "Exercitation in nulla consequat cillum reprehenderit laborum voluptate nostrud veniam excepteur deserunt voluptate deserunt. Minim labore qui sint incididunt do in cupidatat sunt labore. Fugiat cupidatat culpa laborum exercitation labore ipsum mollit do proident eiusmod et quis. Minim nisi et anim laboris amet irure sit adipisicing ipsum est sit et consequat adipisicing. Dolor amet est nulla consectetur reprehenderit aute. Magna anim exercitation exercitation nostrud enim. Aliquip enim ea officia quis proident qui eu adipisicing veniam. Tempor ex duis anim anim occaecat mollit minim proident laborum sunt officia. Voluptate duis est eiusmod dolor ipsum anim voluptate. Culpa do anim proident id est proident id occaecat amet exercitation in dolor."
    },
    {
      "_id": "618222ab4ba1ae9fa7899a17",
      "title": "Ryzen 9",
      "isActive": true,
      "balance": "$52.54",
      "eyeColor": "blue",
      "company": "Ryzen",
      "email": "jeffersonpatrick@xelegyl.com",
      "discription": "Cupidatat amet nostrud labore do pariatur proident Lorem commodo enim occaecat aliquip. Mollit enim cillum aute pariatur nulla aliqua reprehenderit laborum consequat non labore officia amet nisi. Ex duis nulla cillum reprehenderit velit aute. Dolore commodo reprehenderit pariatur aute incididunt do sunt laboris id aliqua. Dolore magna reprehenderit irure nostrud consequat pariatur sunt reprehenderit excepteur. Consectetur sint ullamco duis commodo. Est sunt cupidatat excepteur nisi fugiat aliquip duis mollit aute eu. Et voluptate qui minim incididunt. Elit excepteur esse eu excepteur aliqua exercitation laboris. Magna exercitation eu id excepteur commodo fugiat qui eu proident commodo fugiat enim magna."
    },
    {
      "_id": "618222ab850c50a1091b3ad2",
      "title": "Mac OS",
      "isActive": true,
      "balance": "$34.58",
      "eyeColor": "brown",
      "company": "Apple",
      "email": "jeffersonpatrick@idego.com",
      "discription": "Nisi deserunt consequat deserunt mollit. Velit officia non officia aute aliqua cupidatat non laboris voluptate velit esse do. Sint anim duis do exercitation fugiat Lorem. Adipisicing irure occaecat id ex nostrud consequat. Fugiat non do qui deserunt culpa officia cillum occaecat ipsum labore cupidatat. Qui non aute culpa adipisicing consectetur sit adipisicing reprehenderit eu aliqua irure ea sit labore. Amet adipisicing sunt proident exercitation elit exercitation occaecat culpa. Do non cillum minim aliquip culpa sint deserunt qui. In pariatur mollit aute mollit nostrud ipsum deserunt nisi. Eiusmod aliquip incididunt proident elit consectetur proident do voluptate officia labore nulla pariatur velit."
    }
  ]